messages = {
    "text_welcome": 
"""Добро пожаловать в Sheker Emes Bot! 💚

Данный бот поможет вам анонимно сообщить о:

-Случаях распространения и рекламы наркотических веществ💊

-Факт производства наркотических веществ❗️

Для выбора типа жалобы нажмите на соответствующую кнопку⬇️

~Сообщение о незаконной рекламе📰

~Сообщение о незаконном производстве🏭""",
    "btn_ad": "Незаконной реклама📰",
    "btn_manu": "Незаконное производство🏭",
    "text_ad_photo": "Отправьте пожалуйста фото 📸 одной из обнаруженных вами реклам",
    "text_manu_photo": "Отправьте пожалуйста фото 📸 доказательство"
}
