messages = {
    "text_welcome":[ 
        """Добро пожаловать в Sheker Emes Bot! 💚

Данный бот поможет вам анонимно сообщить о:

-Случаях распространения и рекламы наркотических веществ💊

-Факт производства наркотических веществ❗️

Для выбора типа жалобы нажмите на соответствующую кнопку⬇️
        """,

        """
        Kz welcome
        """
    ],
    "btn_ad": ["Незаконная реклама📰", "Заңсыз жарнама📰"],
    "btn_manu": ["Незаконное производство🏭", "Заңсыз өндіріс🏭"],
    "text_photo": ["Отправьте пожалуйста фото 📸 доказательство", "kz_msg"],
    "text_geo": ["Отправьте пожалуйста геолокацию", "kz_msg"],
    "btn_geo_my": ["Отправить мою геолокацию", "kz_msg"],
    "btn_geo_other": ["Выбрать точку на карте", "kz_msg"],
    "text_add_info": ["Хотели бы вы сделать дополнительные комментарии", "kz_msg"],
    "report_end": ["Спасибо за обращение", "kaz_msg"],
    "text_cancel": ["Отмена", "kz_msg"],
}
