messages = {
    "text_welcome":[ 
        """Добро пожаловать в Sheker Emes Bot! 💚

Данный бот поможет вам анонимно сообщить о:

-Случаях распространения и рекламы наркотических веществ💊

-Факта производства наркотических веществ❗️

Для выбора типа жалобы нажмите на соответствующую кнопку⬇️
        """,

        """
        Sheker Emes Bot қосымшасына қош келдіңіз! 💚

Берілген бот арқылы сіз анонимді түрде осы әрекеттер туралы хабарлай аласыз:

-Есірткілердің таралуы мен жарнамасының орын алған жағдайлары💊

-Есірткілер өндірісінің орын алу жағдайлары❗️

Шағымның түрін таңдау үшін сәйкес батырмаларды басыңыз⬇️
        """
    ],
    "btn_ad": ["Незаконная реклама📰", "Заңсыз жарнама📰"],
    "btn_manu": ["Незаконное производство🏭", "Заңсыз өндіріс🏭"],
    "text_photo": ["Отправьте пожалуйста фото 📸 доказательство", "Өтініш, заңсыз жарнаманың бейне-суретін 📸 жіберіңіз"],
    "text_geo": ["Отправьте пожалуйста геолокацию📍", " Өтініш, өзіңіздің геолокацияңызды жіберіңіз📍"],
    "btn_geo_my": ["Отправить мою геолокацию📍", " Менің геолокациямды жіберу📍"],
    "btn_geo_other": ["Выбрать точку на карте📌", " Картадан нүктені белгілеу📌"],
    "text_add_info": ["Напишите дополнительную информацию о преступлении, если она у вас есть📥", "Қылмыс туралы қосымша ақпарат бар болса жазыңыз📥"],
    "report_end": ["Спасибо за обращение!💚 Если увидите что то еще: /start", " Сіздің хабарламаңыз үшін алғысымызды білдіреміз!💚 Басқа нәрсені көрсеңіз: /start"],
    "yes":["Да","Иә"],
    "no":["Нет","Жоқ"],
    "text_cancel": ["Отмена", "Жою"],
    "loading": ["Обработка фото, подождите...", "Фотосурет өңделуде, күте тұрыңыз..."],
    "skip": ["Пропустить", "Өткізіп жіберу"],
}